Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2996.html.tmx
Source language: nob
Languages: sme

source: Ledig stilling: Personalrådgiver
sme: Rabas virgi: Bargiidráddeaddi

source: Følgende stilling er ledig i Sametinget med søknadsfrist 7. mai 2009
sme: Čuovvovaš virggi lea rabas mas ohcanáigi lea 07.05.2009.

source: Personalrådgiver - Ref. nr: 08/5080
sme: Bargiidráddeaddi - Ref. nr: 08/5080

source: Sametinget har en ledig fast stilling som personalrådgiver med tiltredelse snarest.
sme: Sámedikkis lea rabas bistevaš virgi bargiidráddeaddin, álgin farggamusat.

source: Arbeidssted er ett av Sametingets kontorsteder.
sme: Bargobáiki lea okta Sámedikki kantorbáikkiin.

source: Stillingens oppgaver er bl.a. å videreutvikle og drifte de personaladministrative systemer, arbeide med rekruttering og ansettelser, samt å ha en nær og utstrakt kontakt med arbeidstakerorganisasjoner.
sme: Dan virgái gullet earret eará dakkár barggut go ovddidit ja jođihit bargiidhálddahuslaš vuogádagaid, bargat rekruteremiin ja virgáibidjamiiguin, ja sus galgá lagas ja viiddis oktavuohta bargiidorganisašuvnnaiguin.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maiddái biddjot eará barggut mat gullet Sámedikki doibmii.

source: Stillingen krever relevant utdannelse fra høgskole eller universitet gjerne bachelor, men fortrinnsvis mastergrad innen offentlig administrasjon og ledelse, jus, siviløkonom, psykologi etc. samt kjennskap til lovverk og regler innen arbeidsrett.
sme: Virgi gáibida olbmo geas lea guoskevaš oahppu allaskuvllas dahje universitehtas, áinnas bachelor, muhto goit mastergráda almmolaš hálddašeamis ja jodiheamis, jusas, siviilaekonomas, psykologiijas dahje sullásaš, ja gii dovdá bargorievtti lágaid ja njuolggadusaid.

source: Erfaring fra personalrelatert arbeid, offentlig forvaltning og kompetanse i samisk språk og kultur vektlegges.
sme: Bargovásáhusat bargiidguoskevaš bargguiguin, almmolaš hálddašeamis ja gelbbolašvuohta sámegielas ja sámi kultuvrras deattuhuvvojit.

source: Stillingen ønskes besatt av en person som evner å kombinere en personaladministrativ rolle med et strategisk fokus på organisasjons-, leder- og medarbeiderutvikling.
sme: Virgái ohcat olbmo gii máhttá kombineret bargiidhálddašan rolla ja strategalaccat deattuhit organisašuvdna-, jodihan- ja mielbargiidovddideami.

source: I tillegg vil det bli lagt vekt på gode samarbeids- og kommunikasjonsevner, skriftlig fremstillingsevne, evne til selvstendig og målrettet arbeid og serviceinnstilling.
sme: Lassin deattuhit buriid ovttasbargo- ja gulahallannávccaid, cálalaš ovdanbuktinnávccaid, návccaid bargat iešheanalaccat ja ulbmillaccat ja bálvalusdáhtu.

source: Stillingen er plassert i stillingskode 1434 rådgiver eller stillingskode 1364 seniorrådgiver.
sme: Virgi lea biddjojuvvon virgekodii 1434 ráddeaddi dahje virgekodii 1364 seniorráddeaddi.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Tommy Somby, underdirektør Berit Karen Paulsen eller underdirektør Johan Anders Klemetsen, tlf. (47) 78 47 40 00.
sme: Eanet dieđuid virggi birra addet ossodatdirektevra Tommy Somby, vuolitdirektevra Berit Karen Paulsen dahje vuolitdirektevra Johan Anders Klemetsen, tlf. (47) 78 47 40 00.

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkkádusa agi ja sohkebeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000, særskilt skattefradrag og forhøyet barnetrygd.
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai, sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju.

source: Disse er gjeldende inntil Stortinget omgjør ordningene.
sme: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid.

source: Ansatte i Sametinget har fleksibel arbeidstid.
sme: Sámedikki bargiin lea máškidis bargoáigi.

source: Søkere som ikke kan samisk ved tiltredelse, kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk.
sme: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái, sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas.

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid, njuolggadusaid ja šiehtadusaid vuođul, dás maiddái bálká ja penšuvdna, ja 6 mánu geahččalanáigi.

source: Fra lønnen trekkes 2 % til Statens pensjonskasse.
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii.

source: Søknadsfrist: 07.05.2009
sme: Ohcanáigemearri: 07.05.2009

source: Søknad på stillingen sendes via vårt digitale søknadssenter: http://min.e-kommune.no/Sametinget.
sme: Ohcan virgái sáddejuvvo min digitála ohcanguovddážii:http://min.e-kommune.no/Sametinget.

source: Søkere bes oppgi referansenummer på stillingen: 08/5080.
sme: Mii bivdit ohcciid almmuhit virggi referánsanummira: 08/5080.

source: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka / Karasjok.
sme: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgoat bidjdjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan: Sámediggi - Sametinget, Ávjovárgeaidnu 50, 9730 Kárášjohka / Karasjok

source: Publisert av Somby, Nils Ingvald.
sme: Almmuhan Somby, Nils Ingvald.

source: Sist endret 05.06.2009
sme: Maŋimustá rievdaduvvon 05.06.2009
